
export default async function NoDogs({ params }) {
    return (
        <div>
            Зачем собаке собственная лежанка Домашних собак можно разделить на
            две категории: послушные и воспитанные псы, знающие свое место в
            доме, и невоспитанные собаки, которым дозволено делать все, что
            захотят. Если вы желаете вырастить хорошую собаку, уважающую мнение
            хозяина, создайте для нее удобный и качественный лежак для отдыха,
            где она будет чувствовать себя уютно и безопасно. Лежанка для собак
            – отличная возможность подарить своему питомцу личное пространство,
            обеспечить нужный уровень комфорта, а также уберечь личную кровать и
            другие предметы мебели в доме от посягательств животного. Этот
            аксессуар также является неотъемлемой частью воспитательного
            процесса. Умный и послушный пес, услышав команду «Место!», будет
            четко понимать, куда его направили и уже не станет искать укромный
            уголок в доме, где можно спрятаться и отдохнуть от домочадцев.
        </div>
    );
}